<template>
  <div class="description">
    <div class="container">
      <h2 class="title">0.38: ОБНОВЛЕНИЕ УЖЕ В ИГРЕ!</h2>
      <div class="block">
        <p>
          Обновление 0.38 принесло с собой новый сезон под названием «Исход». В нем продолжится история Иво Ринальди и
          Игоря Копылова, которые ищут новый дом из-за взрыва вулкана недалеко от их базы в Кошице (Словакия). Конечно,
          все будет не так просто. Вы можете узнать больше о данной Спецоперации из нашей статьи.
        </p>
        <p>
          Как и прежде, следующие миссии сезона «Исход» будут появляться по истечении нескольких месяцев. Кроме того,
          ваш ангар также обновится, чтобы соответствовать визуальному оформлению сезона.
        </p>
      </div>
      <!-- /.block -->
    </div>
    <!-- /.content -->
  </div>
  <!-- /.description -->
</template>

<script>
export default {
  name: "TheHomeDescription"
}
</script>
